<?php
// +----------------------------------------------------------------------
// | [RhaPHP System] Copyright (c) 2017 http://www.rhaphp.com/
// +----------------------------------------------------------------------
// | [RhaPHP] 并不是自由软件,你可免费使用,未经许可不能去掉RhaPHP相关版权
// +----------------------------------------------------------------------
// | 官方网站：RhaPHP.com 任何企业和个人不允许对程序代码以任何形式任何目的再发布
// +----------------------------------------------------------------------
// | Author: Geeson <qimengkeji@vip.qq.com>
// +----------------------------------------------------------------------

return
    ['copyright' =>
        [
            'name' => 'RhaPHP微信公众号管理系统',
            'nickname1' => 'RhaPHP',
            'nickname2' => '二哈系统',
            'company_website' => 'http://www.rhaphp.com/',
            'version' => '1.0'//请不要随意更改版本号
        ]
    ];


